<?php
 session_start();
?>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" href="/css/main.css" />
    <!-- <link rel="stylesheet" href="/css/index.css"> -->
    <link rel="stylesheet" href="/css/blog.css" />
    <title>FLOWRESS</title>
  </head>
  <body>
 
    <?php require "header.php" ?>

    <div class="tn_container">
      <div class="container">
        <div class="navigate">Главная-Блог</div>
        <div class="title_">Блог</div>
      </div>
    </div>
    <div class="container">
      <div class="div_search">
        <input class="search" type="text" placeholder="Поиск" />
      </div>
      <div class="blog_container">
        <div class="container">
          <div class="post_container">
            <p class="title">УХОД ЗА УКРАШЕНИЯМИ И ХРАНЕНИЕ</p>
            <div class="text">
              Несколько рекомендаций, чтобы ваше украшение дольше радовало
              глаз:<br />
              <ul>
                <li>
                  Украшения из эпоксидной смолы следует хранить отдельно от
                  других украшений, чтобы не повредить и не поцарапать глянцевую
                  поверхность.
                </li>

                <li>
                  Храните изделия в сухом месте, чтобы избежать ржавения
                  металлической фурнитуры. Надевайте украшения после нанесения
                  декоративной косметики, парфюмов, дезодорантов
                </li>

                <li>
                  Изделия, покрытые ювелирной эпоксидной смолой, не следует
                  протирать ни спиртом, ни каким-либо другим
                  веществом-растворителем (например, ацетоном). Это может
                  повредить глянцевую поверхность.
                </li>

                <li>
                  Также агрессивно влияют на изделие другие химические
                  кислоты(моющие средства например) Протирать можно мягкой
                  тряпочкой, например кусочком ткани для очистки стекол очков,
                  для восстановления прежнего блеска у изделия.
                </li>

                <li>
                  Фурнитура на украшениях боится воды!Ибо это металл, какой бы
                  он не был! Фурнитура фиксирует сами формы из смолы и в случае
                  порчи металла, ваше украшение может "отойти" от фурнитуры и
                  быть испорченной.
                </li>

                <li>
                  Изделия из эпоксидной смолы очень прочные, но тем не менее НЕ
                  рекомендуется: ронять, гнуть, царапать, пробовать на зуб,
                  мочить.
                </li>
              </ul>
              <div class="likes">
                <img
                  src="/img/like.png"
                  style="height: 1%; margin-right: 5px"
                />
                <p>5</p>
              </div>
            </div>
          </div>

          <div class="post_container">
            <p class="title">
              ЭПОКСИДНАЯ СМОЛА- ЗАНЯТИЕ/АБСОЛЮТНО НЕ ПОДХОДИТ ДЛЯ ДЕТЕЙ?
            </p>
            <div class="text">
              Н Это очень распространенный миф.. Кто то упорно доказывает, что
              все это детские глупости, а другие наоборот , кричат, что и близко
              детей нельзя допускать к смоле. Занятия со смолой очень разные. С
              ребенком можно сделать кулончик -кстати из ультрафиолетовой смолы
              вообще отлично подходит. Можно сделать небольшую картину в хорошо
              проветриваемом помещении. Можно залить брелок - ребенок сам
              сделает что то своими руками и будет носить. Разумеется под
              наблюдением взрослых и с соблюдением мер безопасности! А в
              производственном цеху по изготовлению столов или сложных изделий ,
              требующих мощной пост обработки ( шлифовка и тд) ребенку и правда
              делать нечего.
              <div class="likes">
                <img
                  src="/img/like.png"
                  style="height: 1%; margin-right: 5px"
                />
                <p>5</p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <?php require "footer.php" ?>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
    <script src="/js/slider.js"></script>
<script src="/js/main.js"></script>
  </body>
</html>
